
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "79"; */
"79.title" = "Lösenord:";

/* Class = "NSButtonCell"; title = "Anslut via proxy"; ObjectID = "80"; */
"80.title" = "Anslut via proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Användare:"; ObjectID = "84"; */
"84.title" = "Användare:";

/* Class = "NSTextFieldCell"; title = "Typ:"; ObjectID = "88"; */
"88.title" = "Typ:";
